<?php

return [
    'success' => 'تــــــــــمــــــت عـــــمـــــلـــــيــــة الــــدفـــــع بــــــنـــــجــــاح',
    'fail' => 'حدثت مشكلة ما برجاء المحاولة لاحقاً',
    'shipping_cost' => 'تكلفة التوصيل',
    'choose_city' => 'إختر المدينة',
    'order_details' => 'تفاصيل الطلب',
    'client_data' => 'بـــيـــانـــات الـــمـــســـتـــلـــم',
    'telephone' => 'رقـــــم الــــهـــاتــــف',
    'total' => 'المجموع الاجمالى',
    'note' => 'المبلغ الاجمالى للطلب يشمل تكلفة التوصيل إن استحقت',
    'coupon_discount' => 'إدخال كوبون الخصم',
    'enter_coupon' => 'أدخل الكوبون',
    'active_coupon' => 'تفعيل الكوبون',
];